package ru.igrey.dev.constant;

public class Dictionaries {
    public final static String CRM_TASKS = "Типы тасок CRM:\n" +
            "740\tПроверка ограничений по ЕГРН для «Сделки под ключ»\n" +
            "750\tПроверка ограничений для услуг СЭР, СБР и ДКП в рамках «Сделки под ключ»\n" +
            "760\tЗапись на проведение «Сделки под ключ» в офисе»\n" +
            "770\tКорректировка адреса ОН\n" +
            "780\tОтправить документы на правовую экспертизу\n" +
            "783\tПодготовь ДКП для сделки под ключ\n";
    public final static String SERVICES = "Сервисы:\n" +
            "1  Сбербанк страхование жизни\n" +
            "2  Сбербанк страхование залога\n" +
            "3  Электронная регистрация\n" +
            "4  Сервис безопасных расчетов\n" +
            "5  Правовая экспертиза\n" +
            "6  Оценка\n" +
            "7  Расчет через ячейку\n" +
            "8  Безналичный расчет\n" +
            "9  Договор купли-продажи\n" +
            "10  Защита дома\n" +
            "11  Аккредитив\n" +
            "12  Телемедицина\n" +
            "13  Для своих\n" +
            "14  Хочу проверить";
}